WELCOME_PHRASE = "> Привет! Я - диалоговая система для подбора книг"
GOODBYE_PHRASE = "> Успехов! Всегда рада помочь снова."
RESET_PHRASE = "> Хотите сбросить все описания и начать заново?"
FOUND_QUESTION = "> Вы нашли, что искали? (да/нет)"
YES_NO = "> Не поняла Ваш ответ, повторите снова."
ADD_DEFINITION = "> Хотите внести дополнительное описание? (да/нет)"

DEFAULT_DATA = "> Могу предложить следующие варианты:"
MISUNDERSTANDING = "> Извините, не поняла Ваш запрос."

END = "> Хотите завершить? (да/нет)"

MUST_LIKE = "> Вам должно понравиться:"
MAY_LIKE = "> Возможно вам понравится:"